"SEND" = "Odeslat";
"HIDE_KEYPAD" = "Skrýt číselník";
"DELETE" = "Smazat";
"END_CALL" = "Konec";
"END_ALL_CONFIRMATION" = "Ukončit vše";
"CALLING" = "volání…";
"CALLING_LABEL_FORMAT" = "vytáčení: %@…";
"HOLD_LABEL" = "PŘIDRŽENO";
"CALL_ENDING" = "ukončování hovoru…";
"CALL_ENDED" = "hovor ukončen";
"EMERGENCY_CALL_STATUS_FORMAT" = "Tísňové volání - %@";

"MUTE" = "ztlumit";
"KEYPAD" = "číselník";
"SPEAKER" = "reproduktor";
"ADD_CALL" = "přidat hovor";
"MERGE_CALLS" = "konference";
"HOLD" = "přidržet";
"SWAP_CALLS" = "zaměnit";
"CONTACTS" = "kontakty";
"ACTIVATING" = "aktivace...";

"AMBIGUOUS_CALL_LABEL" = "Více hovorů";

"CREATE_NEW_CALL" = "Nový hovor";
"BROWSE_CONTACTS" = "Prohlížet kontakty";

"BACK" = "Zpět";
"CONFERENCE" = "Konference";
"END_CALL_CONFIRM" = "KONEC";
"PRIVATE" = "SOUKROMÉ";
"TWO_CONFERENCE_NAMES_FORMAT" = "%@ a %@";
"CONFERENCE_NAME_SEPARATOR" = ", ";

"EMERGENCY_CALL" = "Tísňové volání";
"EMERGENCY_CALLS_ONLY" = "Pouze tísňová volání";
"EMERGENCY_CALL_MODE" = "Režim tísňového volání";

"HIDE_ROUTES" = "Skrýt zdroje";
"ROUTE" = "zdroj zvuku";
"FAKE_UNLOCK" = "odemknout";

"INTERNATIONAL_ASSIST" = "Mezinárodní asistence";

"DIAL_SHORT" = "Volat „%@“";
"DIAL_LONG" = "Volat „%@…“";

"FACETIME_DISABLED" = "FaceTime vypnuto";
"FACETIME_DISABLED_MSG" = "Funkce FaceTime je nyní vypnutá.  Chcete ji zapnout?";
"TURN_ON" = "Zapnout";

